[
  [
    "I stopped serving God. And so maybe God gave me someone else to serve."
  ],
  [
    "It’s the kind of anger that makes her lose and find herself."
  ],
  [
    "If you ever see a worm dangling on a hook, stay away."
  ],
  [
    "Let the dead bury their dead...."
  ],
  [
    "Break more! More one wall, more one step on the ladder, more one thing that makes us one step away to a terrible sin."
  ],
  [
    "This viewpoint is by no means “non standard”, it is on the contrary most standard; but it relies on ideas developed in the last century and prompted by quantum physics, the claim being that operator algebra is more primitive than set theory.",
    "Jean-Yves Girard"
  ],
  [
    "The only people worse than those who rant about Bishop Barron all day are those who clutch their pearls and trip over themselves to shield him of all criticism."
  ],
  [
    "You can bring a million of people to the Church and Christ, but if you don't bring yours, why would it matter?"
  ],
  [
    "Nothing ever ends poetically. It ends and we turn it into poetry. All that blood was never once beautiful. It was just red.",
    "Kait Rokowsi"
  ],
  [
    "Things like freedom and the expansion of knowledge are beyond success, beyond the personal. Personal success is not wrong, but it is limited in importance, and once you have enough of it, it is a shame to keep striving for that instead of for truth, beauty, or justice.",
    "Richard Stallman"
  ],
  [
    "He dreamed so much that he forgot this isn't a dream."
  ],
  [
    "Perhaps I was addicted to the dark side\nSomewhere inside my childhood witnessed my heart die\nAnd even though we both came from the same places\nThe money and the fame made us all change places",
    "Tupac",
    "Changes"
  ],
  [
    "Let death immediately stand before your eyes, and you will never desire anything bad or worldly.",
    "St. Anthony The Great"
  ],
  [
    "When you pray for rain, you gotta deal the mud too."
  ],
  [
    "Trust takes years to build, seconds to break and forever to repair."
  ],
  [
    "Strangers can become best friends just as quickly as best friends can become strangers."
  ],
  [
    "Better to have an enemy who slaps you in the face than a friend who stabs you in the back."
  ],
  [
    "It's funny how sometimes the people you'd take a bullet for, are the ones behind the trigger."
  ],
  [
    "I thought I knew the world.\nI thought I knew myself.\nI thought I knew my dearest friend.\nBut I knew nothing at all.",
    "Estrella deMadrigal",
    "Spain 1500"
  ],
  [
    "Why am I dying to live if I'm just living to die?",
    "Tupac Shakur"
  ],
  [
    "If a guy does something stupid once, it's because he's a guy. If he does it again, it's because there's a girl.",
    "Dr. Seuss"
  ],
  [
    "In a world filled with lies, people will hate the truth."
  ],
  [
    "If you love soemthing you have to learn to let it go... If it comes back to you, it's yours. But if it doesn't, then it never was."
  ]
]
